tap "homebrew/cask"

brew "axel"
brew "eksctl"
brew "fswatch"
brew "fzf"
brew "git"
brew "httpie"
brew "ipython"
brew "jq"
brew "neovim"
brew "tmux"
brew "tree"
brew "vim"
brew "mysql"
brew "mysql-client"
brew "node"
brew "openssl"
brew "skaffold"
brew "zsh"

cask "deezer"
cask "disk-inventory-x"
cask "google-cloud-sdk"
cask "handbrake"
cask "iterm2"
cask "karabiner-elements"
cask "min"
cask "pycharm"
cask "rowanj-gitx"
cask "sequel-pro"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "vlcstreamer"
