tap "homebrew/cask"

brew "axel"
brew "fswatch"
brew "fzf"
brew "git"
brew "httpie"
brew "ipython"
brew "jq"
brew "neovim"
brew "tmux"
brew "tree"
brew "vim"

cask "disk-inventory-x"
cask "iterm2"
cask "min"
cask "visual-studio-code"
cask "vlc"
